<template>
	<div id="profile">
		<img src="../../assets/images/logo.png" />
		<p>公司架构深圳市朗尼科智能股份有限公司(ShenZhen LONIX Intellitech Co., Ltd)创立于1992年，是一家以智慧政务信息化平台建设、智慧农业信息化平台建设、智慧城市综合解决方案为核心业务，集研发、生产和销售于一体的国家级高新技术企业。</p>
		<p>我司在软件领域深耕多年，积累了深厚的研发底蕴，是深圳市双软企业，通过美国CMMI3（软件能力成熟度集成模型）认证。我司于2001年成立建筑智能化事业部以来，专注于智慧城市、绿色建筑及安全领域的发展，目前已取得建筑智能化工程设计与施工一体化二级资质，广东省公共安全技术防范系统设计、施工、维修资格证二级，安全生产许可证，计算机信息系统集成企业资质证书一级，计算机信息系统运行维护企业资质证书一级等多项行业资质，同时通过了ISO9001（质量体系认证），ISO14001（环境管理体系认证），ISO27001（信息安全管理体系），ISO18001(职业健康安全管理体系）等多项管理认证，是商务部3A级诚信企业。</p>
		<p>公司的核心产品、服务及应用领域如下：</p>
		<p>1、 以“资金”为核心的朗尼科财务信息化管理平台，朗尼科出纳信息化管理平台，朗尼科工资信息化管理平台，朗尼科预算信息化管理平台以及“金财工程”运维和二次开发；以“资产”为核心的朗尼科固定资产信息化管理平台，朗尼科国有资产信息化管理平台，朗尼科物业信息化管理平台；</p>
	</div>
</template>