<template>
	<div id="inside">
		<Banner2View></Banner2View>
		<div class="content back">
	    <h3 @click="back"><a href="javascript:;">新闻中心</a></h3>
			<div class="inside">
				<h4>选购帽子的四个小技巧</h4>
				<span>发布时间:2017-07-08</span>
				<span class="img"><img src="../../assets/images/pic_1.gif"></span>
				<h5>选购帽子技巧一、选择合适的颜色</h5>
				<p>1、对比的色彩组合是流行的关键，帽子与衣服色差较大时，有可能显得身材矮。帽子与衣服同色系，可给人修长印象。帽子的色彩要看脸色修正，脸色偏黄不适合今年流行的黄绿色调，可选灰粉等色。肤色黑或白的人选色余地就比较大。</p>
				<p>2、黄皮肤的人不宜戴黄、绿色的帽子，但若把深茶色、紫莲、蟹青、米灰等颜色的帽子与服装适当配合起来，也可取得较好的效果。</p>
				<p>3、肤色红润的人，选择太阳帽的色彩范围较广，能够与很多色彩协调。灰白肤色的人，适合用纯度不高的中间色，如玉白、石绿、浅蓝、褐色、淡紫色等，不要选择华丽的颜色。</p>
				<p>4、白色皮肤的人，帽子适用的色彩也比较多，但由于白皮肤容易给人柔弱感，所以选帽子时，应避免选择白色或接近白色的颜色。皮肤黝黑的人在选用鲜艳色彩的帽子的时候，要注意服饰的整体效果。</p>
				<h5>选购帽子技巧二、帽子与脸型的搭配</h5>
				<p>1、瓜子脸与帽子的关系：瓜子脸适合戴任何类型的帽子，帽子的帽型深度适中，选购的帽子露出脸型的三分之一为最佳。</p>
				<p>2、圆形脸与帽子的关系：选购的帽子最好是方形、尖形以及多边形，最适合戴的帽子种类为贝雷帽、工兵帽、骑士帽以及鸭舌帽。</p>
				<p>3、方形脸与帽子的关系：选购的帽子造型的比例要高一些，最好是露出脸型的四分之三，最适合带的帽子为八角帽、卷边帽、牛仔帽以及礼帽。</p>
				<p>4、长形脸与帽子的关系：长形脸选购的帽子不宜过高，不然会显得脸型更长，脸型以露出三分之二为宜，最适合戴的帽子类型为渔夫帽、大檐帽。</p>
			</div>
	  </div>
	</div>
			
</template>
<script>
import Banner2View from '../Banner2.vue'

export default {
	methods: {
		back(){
			window.history.go(-1)
		}
	},
	components:{
    Banner2View
  }  
}
</script>